; TranslationAuthor: Jens Peter Nielsen
; TranslationAuthorEmail: jpfn69@hotmail.com
; Soft Version: 7.95
; Update: Oct. 9, 2013
;
[GUI]
ButtonYes=Ja
ButtonNo=Nej
ButtonOK=Ok
ButtonMinimize=Minimer
ButtonMaximize=Maksimer
ButtonClose=Luk
ButtonRestore=Gendan
ButtonMenu=Menu

[Lang]
NativeLanguage=Dansk

[Translation]
ReadHabit=Venstre-til-højre
LanguageName=DAN
LangCode=0406
DefaultFont=Tahoma
DefaultFontSize=9.5
DefaultCharset=ANSI_CHARSET
Information=Bekræftelse
Warning=Advarsel
Error=Fejl
Confirm=Bekræft
pmGo=Åbn indeholdende mappe
pmNone=Fravælg alt
pmAll1=Vælg alt
pmrec=Anbefalet
pmIgnore=Ignorer dette element
pmExport=Eksporter til...
pmInvert=Omvend valget
Frminput.btnok.caption=Ok
Frminput.btncancel.caption=Annuller
FrmWDC.pmPortable.caption=Opret en portabel version
;
; Main GUI
;
FrmWDC.pmHelp.caption=Hjælp (Online)
FrmWDC.pmHome.caption=Hjemmeside
FrmWDC.pmForum.caption=Forum
FrmWDC.pmContact.caption=Kontakt os
FrmWDC.pmCheckNew.caption=Søg efter opdatering
FrmWDC.pmLang.caption=Sprog
FrmWDC.pmSkin.caption=Udseende
FrmWDC..caption=Om
FrmWDC.btncomm.caption=Almindelig Rensning
FrmWDC.btnadv.caption=Avanceret Rensning
FrmWDC.btnsilm.caption=Slankning
FrmWDC.btnrestore.caption=Gendan
FrmWDC.btnsettings.caption=Indstillinger
FrmWDC.btnlikeit.caption=Synes om det
FrmWDC.btnsuggest.caption=Forslag og Ris/Ros
;
; Advanced Cleaner
;
FrmAdvSettings.lblinfo.caption="Find tomme filer" indtræder denne gang. Næste gang, vælg selv det igen. 
Frmadvdc.btnscan.caption=Scan
Frmadvdc.lblpath.caption=Scan placering:
Frmadvdc.btnrescan.caption=Gentag
Frmadvdc.btnall.caption=Vælg alt
Frmadvdc.btnadvanced.caption=**Indstillinger
Frmadvdc.btnnone.caption=Fravælg alt
Frmadvdc.lblwrcinfo.caption=WRC er den førende rensningsprogram til registret. Hurtig, grundig og sikkert!
Frmadvdc.lblwrc.caption=Wise Registry Cleaner
Frmadvdc.lblpceinfo.caption=WC365 er en samling af de vigtige systemværktøjer til din PC. Let at bruge og effektivt!
Frmadvdc.lblpce.caption=Wise Care 365
Frmadvdc.lblspeed.caption=Den hurtigste scanningshastighed i verden !
Frmadvdc.lblrec.caption=Andre programmer, som brugere kan lide:
Frmadvdc.vtfiles.Columns[0]=Filnavn
Frmadvdc.vtfiles.Columns[1]=Størrelse
Frmadvdc.vtfiles.Columns[2]=Sti
Frmadvdc.vtfiles.Columns[3]=Seneste anvendelsestid
Frmadvdc.vtfiles.Columns[4]=Type
;
; Advanced Settings
;
FrmAdvSettings.btnok.caption=Ok
FrmAdvSettings.btnadd.caption=Tilføj
FrmAdvSettings.btnremove.caption=Fjern
FrmAdvSettings.btncancel.caption=Annuller
FrmAdvSettings.wcknull.caption=Tomme filer(0 bytes, langsommere)
FrmAdvSettings.wckshortcut.caption=Ugyldige genveje (langsommere)
FrmAdvSettings.caption=Avancerede indstillinger
FrmAdvSettings.btnre.caption=Anbefalet
FrmAdvSettings.btnall.caption=Vælg alt
FrmAdvSettings.btnnone.caption=Fravælg alt
;
; About
;
FrmAboutWin.caption=Om WDC
FrmAboutWin.btnOK.caption=Ok
FrmAbout.lblver.caption=Version:
FrmAbout.lblhome.caption=Hjemmeside:
FrmAbout.lblemail.caption=Support/Hjælp:
FrmAbout.lblthanks.caption=Taksigelser til følgende:
;
; Auto Run Settings
;
FrmAutorunSettings.lblcmd.caption=Kommandolinjetilstand
FrmAutorunSettings.lblcmdinfo.caption=Du kan køre programmet, scanne og rense dit drev automatisk via kommandolinjen. For mere information, skal du trykke på F1 eller klik på linket for at læse vores hjælpedokumenter.
FrmAutorunSettings.chk1.caption=Opret 'Rensning med 1-klik' ikonet , og placer det på skrivebordet
FrmAutorunSettings.chkadv.caption=inkluder avanceret rensning
FrmAutorunSettings.btnhelp.caption=Hjælp (Online)
;
; Common Cleaner
;
FrmCommon.btnall.caption=Vælg alt
FrmCommon.btnre.caption=Anbefalet
FrmCommon.btnnone.caption=Fravælg alt
FrmCommon.wckadv.caption=Inkluder Avanceret Rensning
FrmCommon.WiseLabel1.caption=Køreplan
FrmCommon.lbltype.caption=Opstartstid:
FrmCommon.lblweek.caption=Vælg Dag:
FrmCommon.lbltime.caption=Tid:
FrmCommon.btnScan.caption=Start
FrmCommon.lblstat.caption=De ubrugelige filer og spor fjernes hurtigt og let.
FrmCommon.btncancel.caption=Annuller
FrmCommon.btnrescan.caption=Gentag
;
; Exclusion List
;
FrmExclusion.btnAddFile.caption=Tilføj en fil
FrmExclusion.btnAddFolder.caption=Tilføj en mappe
FrmExclusion.btnAddType.caption=Tilføj en filtype
FrmExclusion.BtnAddCookie.caption=Tilføj cookies
FrmExclusion.btnImport.caption=Importer
FrmExclusion.btnExport.caption=Eksporter
FrmExclusion.btnRemove.caption=Fjern
;
; General Settings
;
FrmGeneral.chkNews.caption=Modtag nyhedsbrev
FrmGeneral.chknotice.caption=Vis rensningsnotat
FrmGeneral.chkwipe.caption=Sikker sletning (Langsommere)
FrmGeneral.WiseLabel1.caption=Opdateringstid:
FrmGeneral.WiseLabel2.caption=Sprog:
FrmGeneral.btnchecknew.caption=Søg efter opdatering
FrmGeneral.WiseLabel4.caption=Tømning af brugerdefinerede mapper (Kun for avancerede brugere)
FrmGeneral.btnAdd.caption=Tilføj
FrmGeneral.btnRemove.caption=Fjern
FrmGeneral.chkexp.caption=Vær med til at forbedre kundeoplevelse-programmet (CEIP)
FrmGeneral.lblexp.caption=Detaljer (Online, engelsk)
;
; Restore
;
FrmRestore.btnrestore.caption=Gendan
FrmRestore.btnremove.caption=Fjern
FrmRestore.Btnclose.caption=Luk
FrmRestore.caption=Gendan
;
; Settings
;
FrmSettings.tsCommon.caption=Generelt
FrmSettings.tsAutoRun.caption=Opstart
FrmSettings.tsExclusion.caption=Udelukkelse
FrmSettings.btnAbout.caption=Om
FrmSettings.btnok.caption=Ok
FrmSettings.btncancel.caption=Annuller
FrmSettings.caption=Indstillinger
;
; System Cleaner
;
FrmSysClean.lblrecommendinfo.caption=Prøv venligst vores intelligente produkter til at forbedre Windows ydeevne nu.
FrmSysClean.lblpce.caption=Wise Care 365
FrmSysClean.lblpceinfo.caption=WC365 er en samling af de vigtige systemværktøjer til din PC. Let at bruge og effektiv!
FrmSysClean.lbl1.caption=WRC er den førende rensningsprogram til Windows registret. Hurtig, grundig og sikkert!
FrmSysClean.lbl2.caption=Wise Registry Cleaner
FrmSysClean.lblre.caption=Kunne du tænke dig yderligere at forbedre din Windows ydelse?
FrmSysClean.btnSlimming.caption=Start slankning
FrmSysClean.btnall.caption=Vælg alt
FrmSysClean.btnrecommended.caption=Anbefalet
FrmSysClean.btnnone.caption=Fravælg alt
FrmSysClean.vtsys.Columns[0]=Element
FrmSysClean.vtsys.Columns[1]=Størrelse
FrmSysClean.vtsys.Columns[2]=Placering
FrmSysClean.vtsys.Columns[3]=Forslag
;
; Disk Defrag
;
FrmDiskDefrag.btnfree.caption=Ledig plads
FrmDiskDefrag.btnfolder.caption=Mappe
FrmDiskDefrag.btnfile.caption=Fil
FrmDiskDefrag.btnsystem.caption=Systemfil
FrmDiskDefrag.btnFragmented.caption=Fragmenter
FrmDiskDefrag.btnmft.caption=MFT
FrmDiskDefrag.chkshutdown.caption=Luk ned efter diskfragmenteringen.
FrmDiskDefrag.btnpause.caption=Pause
FrmDiskDefrag.btnstop.caption=Stop
FrmDiskDefrag.btnDefrag.caption=Defragmenter
FrmWDC.btndefrag.caption=Diskfragmentering
;
; Like Us
;
FrmlikeUs.lblTitle.caption=Synes du godt om WDC, så introducer dette gratis værktøj for dine bekendte.
FrmlikeUs.lblInfo.caption=Del venligst Wise Disk Cleaner med din familie, venner, klassekammerater og kolleger via e-mail, blog, Twitter, YouTube, Facebook, osv.. Du vil bringe bekvemmelighed og effektivitet ind i deres liv.
FrmlikeUs.lblRate.caption= Vurdér WDC:
FrmlikeUs.lblfollow.caption=Følg os på:
FrmlikeUs.lblshare.caption=Del WDC:
FrmlikeUs.btndownload.caption=Find og prøv dem!
FrmlikeUs.imgrate.hint=Giv os 5 stjerner
FrmlikeUs.imgmail.hint=Del det med dine venner
FrmlikeUs.imgface1.hint=Del det på facebook
FrmlikeUs.imgface2.hint=Følg os på facebook
FrmlikeUs.imgtwitter1.hint=Del det på twitter
FrmlikeUs.imgtwitter2.hint=Følg os på twitter
FrmlikeUs.Caption=Synes om WDC
FrmlikeUs.lbldownload.caption=Hent flere gratis programmer fra WiseCleaner.com :
;
; Security Essentials
;
Frmsecurity.caption=WiseCleaner.com Customer Experience Improvement Program (CEIP)
Frmsecurity.lbltitle.caption=Vær med til at forbedre kundeoplevelse-programmet
Frmsecurity.lblinfo1.caption=For at hjælpe med at forbedre dette produkt, kan du tilmelde dig til (CEIP) forbedring af kundeoplevelse-programmet til at sende oplysninger til WiseCleaner.com om, hvordan du bruger produkterne fra WiseCleaner.com.
Frmsecurity.lblinfo2.caption=Intet af ​​de indsamlede oplysninger bruges til at identificere eller kontakte dig, og du kan melde dig ud af programmet når som helst.
Frmsecurity.lbllink.caption=Læs mere om Customer Experience Improvement Program (CEIP).
Frmsecurity.cbagree.caption=Vær med til at forbedre kundeoplevelse-programmet.
Frmsecurity.cbagainst.caption=Jeg ønsker ikke at deltage i programmet denne gang.
Frmsecurity.btnok.caption=OK

[Message]
LestOneItem=Vælg venligst mindst ét element.
HistorySaved=Den frigjorte plads er nu på: %s
DisableAdd=Af sikkerhedsmæssige årsager er der nogle specielle mapper (såsom "Windows", "Opstart af harddisk" og "CD-ROM") som må ikke blive tilføjet i denne liste,.
ConfirmAdd=Er du sikker på, du vil fjerne alle de filer i %s, når du starter "Avanceret Rensning"?
DupFolder=Denne mappe har eksisteret i listen.
ExImport=Udelukkelseslisten er blevet eksporteret til:
SelectHardDrive=Vælg venligst en harddisk
CreationDate=Oprettelsesdato
Description=Beskrivelse
NowCleaning=Renser nu:
ScheduleNextTime=Næste gang:
Never=Aldrig
InputType=Indsæt filnavn eller filtype (F.eks: *.tmp osv..)
WarnNoType=Vælg venligst mindst en filtype!
NoItemChecked=Vælg venligst en eller flere filer, der skal renses.
WDCRunning=Programmet kører.
RemoveSysRestore=Ønsker du at fjerne det valgte systemgendannelsespunkt?
RestoreFromSysRestore=Du skal genstarte din computer, hvis gendannelsen skal tiltrædes. Ønsker du at genstarte nu?
WarnZeroFile=Du valgte "Tøm". Nogle 0 byte filer er nødvendige, så venligst gennemgå dem, før du fjerner dem. Er du sikker på, du vil gøre det?
SysRestoring=Gør klar til at gendanne systemet...
SysCreating=Opretter et systemgendannelsespunkt...
Browse=Gennemse...
AllHardDrive=Lokale harddiske
Cleaning=Renser...
Exported=De nuværende elementer er blevet eksporteret til %s, ønsker du at åbne filen nu?
LeftTimeSec=Varighed: %s sekund(er)
Safetodel=Dette element kan godt slettes.
MoreSpace=Giver mere plads.
Unknow=Ukendt.
AddFileType=Tilføj en filtype
AlreadExist=%s har allerede eksisteret på listen.
illegalType=%s er en illegal filtype.
Summary=Oversigt
InputSummary=Indsæt venligst beskrivelsen for denne type:
noselected=Ingen elementer er valgt.
DelFileType=Er du sikker på, du ønsker at slette denne filtype?
ScanAborted=Scanningen blev annulleret!
TrashFound=%d filer, ialt %s, blev fundet.
NoTrashAndTrace=Tillykke Du har en ren computer!
CleanDone=Oprydningen er fuldendt!
LestOne=Vælg venligst mindst et element, der skal scannes.
LestOneClean=Vælg venligst mindst et element, der skal renses.
Scanning=Scanner..
InvalidIgnorItem=Det er ikke muligt at ignorere dette element.
TraceFound=%d spor blev fundet.
CleanNow=En omgående rengøring er foreslået.
TrashRemoved=%d filer blev fjernet og %s diskplads blev frigjort.
TraceRemoved=%d spor blev fjernet.
LastCommonClean=Sidst du rensede din harddisk(e) var:
Working=Vent venligst til den nuværende opgave er færdig, og forsøg igen.
NoFilesFound=Intet skidt
NoTracesFound=Ingen spor
FindTraces=%d spor
NoItemFound=Ingen elementer blev fundet
FindFilesSize=%d filer, ialt %s, blev fundet
FindTracesSection=%d spor blev fundet i denne sektion
CanFreeSpace=%d filer blev fundet og %s vil blive gemt
TotalTraces=Ialt %d spor blev fundet
EnableRestore=Systemgendannelsen er deaktiveret. Ønsker du at aktivere systemgendannelsen?
RestorePointFail=Oprettelse af gendannelsespunkt mislykkedes.
ErrorMsg=Fejlmeddelelse:
NoNewVer=Tillykke, Du bruger den seneste version!
KeyWord=Skriv venligst dit nøgleord:
AddFolder=Tilføj en mappe
CannotCrTask=Kan ikke oprette en tidsplan for opgave.
InvalidType=Indtast venligst en gyldig fil ekstension.
NoType=Vælg venligst en type at søge efter.
FailToDelete=Nogle filer kan ikke slettes, før dit system genstartes næste gang.
GoodHabit=At holde din PC ren er en god vane. Bliv venligst ved med det!
7After=%d dage er gået siden sidste oprydning. En øjeblikkelig scanning anbefales.
7Before=Det er en god vane at holde dine drev rene og dit privatliv sikret.
TaskExists=Den planlagte opgave har efterladenskaber. Ønsker du at slette dette eller oprette en ny planlagt opgave? (Nej - rediger den eksisterende opgave. Annuller - Annuller processen.)
NoBackupSelected=Vælg venligst mindst en backup til gendannelse.
StartScan=Scan
StartClean=Rengør
Cancel=Annuller
Idle=Ubeskæftet
Daily=Daglig
Weekly=Ugentlig
Monthly=Månedlig
Monday=Mandag
Tuesday=Tirsdag
Wednesday=Onsdag
Thursday=Torsdag
Friday=Fredag
Saturday=Lørdag
Sunday=Søndag
AvdDefaultHint=Find flere ubrugelige filer og frigiv mere plads.
TrashFoundEx=Følgende skidt er blevet fundet:
NoDriveChecked=Du bør vælge at scanne et eller flere drev.
ScanFor=Scanner drev:
FindDrives=Søger på drevene...
Login=Ved logon
NewVer=Ny version er tilgængelig! Vil du opdatere?
AddCookies=Tilføj cookies
InputCookie=Adgangscookies (f.eks: wisecleaner.com, osv...)
InvalidCookie=Ugyldige cookies
BrowserRunning=%s kører. Vil du lukke den? Ellers kan caches og cookies ikke rengøres.

[CommonClean]
ScanAbortedHint=Vi foreslår, at du omgående scanner igen for at finde ubrugelige filer og spor.
DefaultHint=Renser ubrugelige filer og internet spor kan spare plads for dig og sikre dit privatliv.
ScanAbortedHint1=Vi foreslår at du omgående scanner igen for at finde ubrugelige filer.
WhenIdle=Ubeskæftet
WhenLogin= Ved pålogning

[SysClean]
Open=Åbn
Remove=Fjern
MoreSpace=Giver mere plads
Cleaning=Renser...
Scanning=Scanner...
ScanEnd=Ialt: %d elementer blev fundet. %s disk plads vil blive frigjort efter slankningen.
NoItems=Tillykke! Dit systemdrev er rent.
SpaceFreed=Slankningen blev afsluttet. %s disk plads blev frigjort.
Installer=Forældet Windows Installer
LongInstaller=Forældede Windows Installers er ubrugelige filer. De kan blive fjernet for at frigøre disk plads.
PatchUninstall=Afinstalleringsfiler fra Windows Update stier
LongPatchUninstall=Hvis du ikke behøver at afinstallere Windows Update, så kan du fjerne disse filer.
Downloadedfiles=Windows nedhentede installationsfiler
Longdownloadedfiles=Efter Windows Update installeringssti er successfuld, er det sikkert at fjerne filerne.
Baselinecache=Windows Installer Grundlinie Cache
LongBaselinecache=Filerne blev oprettet af Windows installer service, og de kan fjernes.
JPIME=Japansk IME
LongJPIME=Hvis du ikke behøver japanske IME filer mere, så kan du fjerne dem.
KoreanIME=Koreansk IME
LongKoreanIME=Hvis du ikke behøver Koreanske IME filer mere, så kan du fjerne dem.
TChineseIME=Traditional Chinese IME
LongTChineseIME=Hvis du ikke behøver traditional Chinese IME filer mere, så kan du fjerne dem.
MPinyinIME=Microsoft Pinyin IME
LongMPinyinIME=Hvis du ikke behøver Microsoft Pinyin IME filer mere, så kan du fjerne dem.
HelpFile=Hjælpefiler i Windows
LongHelpFile=Hvis du ikke behøver Windows hjælpe filer mere, så kan du fjerne dem.
SamplePic=Billedeksempler fra Windows
LongSamplePic=Hvis du ikke behøver prøve billeder mere, så kan du fjerne dem.
SampleMic=Musikeksempler i Windows
LongSampleMic=Hvis du ikke behøver prøve musik mere, så kan du fjerne dem.
SampleVideos=Videoeksempler i Windows
LongSampleVideos=Hvis du ikke behøver prøve videoer mere, så kan du fjerne dem.
SampleMedia=Medieeksempler i Windows
LongSampleMedia=Hvis du ikke behøver prøve medier mere, så kan du fjerne dem.
Wallpaper=Skrivebordsbaggrunde filer i Windows
LongWallpaper=Hvis du ikke behøver skrivebordsbaggrunde filer mere, så kan du fjerne dem.
[DiskDefrag]
Volumen=Drev
Format=Filsystem
TotalSpace=Størrelse
FreeSpace=Ledig plads
Fragmented=Fragmenteret
Status=Status
PmDefrag=Defragmenter
QuickOpt=Hurtig optimering
FullOpt=Fuld optimering
PmAnlyse=Analyser
Resume=Genoptag
Analying=Analyserer
Defragmenting=Defragmenteret
Optimerized=Optimering
Analyed=Analyseret
Defragmented=Defragmenteret
Optimized=Optimeret
Pause=Pause
IsSSD=Dit valg kan inkludere mindst et fast drev. Og defragmenteringen kan reducere dets levetid. Er du sikker på, du vil fortsætte?
FragmentedRate=Fragmentering

[Area]
InvalidStartMenu=Ugyldige startmenuer
PDFCreator=PDFCreator
PDFArchitect=PDF Architect
AdobeReaderTmp=Adobe Reader: Midlertidlige filer
AdobePhotoshop=Adobe Photoshop: Historik
DaemonTools=Daemon Tools
BitTorrent=BitTorrent
OperaCache=Opera: Cache
OperaHistory=Opera: Historik
OperaCookies=Opera: Cookies
OperaSessions=Opera: Sessioner
OperaURLHistory=Opera: Indtastede web-adresser
OperaSiteIcon=Opera: Hjemmesiders ikoner
OperaPassword=Opera: Gemte kodeord
Networkmapping=Historik over netværks kortlægning
LastDownloadDir=Sidste nedhentningssted
TrashClean=Ubrugelige filer på computeren
TraceClean=Spor på computeren
WinRar=WinRar
WinZip=WinZip
7Zip=7-Zip
GoogleEarth=Google Earth
AcrobatReader=Acrobat Reader
MSN=Windows Live Messenger
OfficePicture=Microsoft Office Picture Manager
Office=Microsoft Office
OfficeRecent=Microsoft Office: Nylig historik
TypeOtherApp=Andre programmer
WindowsPaint=Windows Paint
WindowsDefender=Windows Defender
WindowsWordpad=Windows Wordpad
WindowsMediaPlayer=Windows Media Player
TypeWComponents=Windows Komponenter
FireFoxOther=Mozilla FireFox: Historik over øvrige
FireFoxPass=Mozilla FireFox: Gemte kodeord
FireFoxForm=Mozilla FireFox: Historik over autofuldførelsesform
FireFoxCookies=Mozilla FireFox: Cookies
ChromePass=Google Chrome: Gemte kodeord
ChromeForm=Google Chrome: Historik over autofuldførelsesform
ChromeCookies=Google Chrome: Cookies
IEPass=IE: Gemte kodeord (Private data kommer ikke på listen)
IEForm=IE. Historik over autofuldførelsesform (Private data kommer ikke på listen)
IECookies=IE: Cookies
DOMStoreCookies=IE: DOMStore Cookies
IEAddressBarHistory=IE: Historik over adresselinje
TypeInternet=Surf på Internettet
JumpList=Opgave Jump Liste (Reparerede elementer vil også blive fjernet)
SearchList=Historik over Windows Søg
TraryNotify=Windows proceslinjemeddelsescache
ExplorerMRU=Andre senest brugte stifindere
Recentdocuments=Nylige Dokumenter
RunStartMenu=Kør i Start Menuen
TypeSystem=Windows System
Flash=Adobe Flash Player
TypeMedia=Multimedia
FireFoxCache=Mozilla FireFox: Cache
ChromeCache=Google Chrome: Cache
IECahce=IE: Cache
LogFile=Systemlogfiler
DownloadedPatch=Nedhentede filer, oprettet af Windows
ErrorReport=Fejlrapportsfiler
Dump= Hukommelsesdumpfiler
ThumbCache=Miniaturebillede Cache
InvalidLnk=Ugyldige Genveje
UserTemp=Skidt, oprettet af programmer
SysTemp=Skidt, oprettet af Windows
Prefetch=Windows Prefetch data
RemoteDesktop=Cache filer fra Fjernskrivebord
Recyclebin=Tøm papirkurven
SafariCache=Safari: Internet Cache
SafariHistory=Safari: Historik
SafariCookies=Safari: Cookies
SafariPass=Safari: Information om gemt formular
YahooMessage=Yahoo Message
WLM=Windows Live Messenger
SunJava=Sun Java

[Type]
UserDefine=Brugerforklaring
ZeroFile=Tomme filer - 0 bytes
WinSetupLog=Windows logfiler over installationsfejl
NtUninstall=Afinstaller kilder fra Windows stier
InvalidLnk=Ugyldige genveje
UserTemp=Filer i brugernes midlertidige mapper
WinTemp=Filer i Windows midlertidige mapper
RecentFiles=Links fra nylige filer
PatchSource=Windows Update Kilder
TempFile=Midlertidige filer
fcwdir=Filer, oprettet under en nedhentningsproces
tfcbp=Midlertidige filer, oprettet af programmer
sdrf=Gendannelsesfiler, oprettet under diskscanning
OldFile=Gamle filer
outdatedfile=Forældede filer
fcwhfir=Filer, oprettet ved opstart af en hjælpefil
Ncfile=Nyhedsgruppe cache filer
Backupfile=Backup filer
WBfile=Backup af MS Word filer
Cbswahf=Filer oprettet, under søgning af hjælpefil
whtf=Midlertidige filer fra Windows hjælpesystem
Logfile=Logfiler
LLogfile=Logfiler, oprettet af programmer eller system service.
Errorfile=Fejlfiler
Wmdf=Win2000/XP hukommelsesdumpfiler
bcomf=Backup kopier af ændrede filer
Indexfile=Indeksfiler
ifcbsiotitpbs=indeksfiler, lavet af systemet for at forbedre billedets indlæsningshastighed
Tfcds=Midlertidige filer oprettet under installationen
Intermediatefile=Mellemliggende filer
chkfile=Genfunden fil

[AutoClean]
DiskSaved=diskplads blev frigjort.
Title=Tillykke!
TraceCleanned=sporene blev renset.

[Skin]
SkinDefault=Standard
SkinGray=Grå
SkinOrange=Orange
SkinCustom=Tilpas
SkinColor=Tilpas farve på udseende